"6.0.0" = "\nEsta nueva versión incluye algunos cambios de diseño y funcionalidad:\n-Ahora las pestañas están organizadas en capas de modos\n-Íconos más claros\n-Términos de búsqueda de autocompletado\n-Puedes pedirle a Siri que abra una nueva pestaña. Habilitar mediante > Configuración > Atajos de Siri > Abrir una nueva pestaña\n-Errores resueltos y mejoras en el desempeño\n-Nuevo diseño para menús de contexto\n\nSiempre trabajamos para que Ecosia sea mejor para ti. Envía cualquier duda o comentarios a nuestro equipo a la dirección iosapp@ecosia.org, ¡nos encanta escucharte!";
"6.1.0" = "\nNuevo:\n- Aumenta tu impacto con nuestra nueva función de referencias. Refiere a un amigo y ambos obtendrán un árbol cada uno.\n- Para referir a un amigo, navega hacia Menú > Mi impacto > Invitar amigos.\n- Esta función no está disponible para todos los usuarios de Ecosia y actualmente solo está disponible para dispositivos iOS.\n";
"8.0.0" = "Nuevo:\n- Tenemos una nueva disposición de las secciones del menú, lo que facilita la navegación y la búsqueda.\n- Ahora puedes personalizar la ubicación de la barra de búsqueda y moverla a la parte inferior de la pantalla. Ve al menú > Configuración > Barra de herramientas\n- Hemos sustituido el icono de búsqueda en la navegación inferior por un icono de nueva pestaña, para que puedas abrir fácilmente una nueva pestaña cuando la barra de búsqueda esté en la parte inferior.\n- Hemos trasladado la sección de noticias a la página de la nueva pestaña para facilitar el descubrimiento de las noticias y otros contenidos de Ecosia.\n- Actualizaciones y mejoras de rendimiento";
